
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "48"; */
"48.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mod Options"; ObjectID = "49"; */
"49.title" = "Mod Options";

/* Class = "NSMenuItem"; title = "Show Strong's"; ObjectID = "50"; */
"50.title" = "Show Strong's";

/* Class = "NSMenuItem"; title = "Show Footnotes"; ObjectID = "51"; */
"51.title" = "Show Footnotes";

/* Class = "NSMenuItem"; title = "Show Cross-Refs"; ObjectID = "52"; */
"52.title" = "Show Cross-Refs";

/* Class = "NSMenuItem"; title = "Show Morphs"; ObjectID = "61"; */
"61.title" = "Show Morphs";

/* Class = "NSMenuItem"; title = "Show Words of Jesus in red"; ObjectID = "63"; */
"63.title" = "Show Words of Jesus in red";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "80"; */
"80.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Verses On One Line"; ObjectID = "81"; */
"81.title" = "Verses On One Line";

/* Class = "NSMenuItem"; title = "Display Options"; ObjectID = "84"; */
"84.title" = "Display Options";

/* Class = "NSMenuItem"; title = "Show Headings"; ObjectID = "88"; */
"88.title" = "Show Headings";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "92"; */
"92.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Font size"; ObjectID = "93"; */
"93.title" = "Font size";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "94"; */
"94.title" = "8";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "95"; */
"95.title" = "10";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "96"; */
"96.title" = "12";

/* Class = "NSMenuItem"; title = "14"; ObjectID = "97"; */
"97.title" = "14";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "98"; */
"98.title" = "16";

/* Class = "NSMenuItem"; title = "18"; ObjectID = "99"; */
"99.title" = "18";

/* Class = "NSMenuItem"; title = "20"; ObjectID = "102"; */
"102.title" = "20";

/* Class = "NSMenuItem"; title = "Show Hebrew Vovel Points"; ObjectID = "107"; */
"107.title" = "Show Hebrew Vovel Points";

/* Class = "NSMenuItem"; title = "Show Hebrew Cantillation"; ObjectID = "108"; */
"108.title" = "Show Hebrew Cantillation";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "115"; */
"115.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "20"; ObjectID = "116"; */
"116.title" = "20";

/* Class = "NSMenuItem"; title = "18"; ObjectID = "117"; */
"117.title" = "18";

/* Class = "NSMenuItem"; title = "16"; ObjectID = "118"; */
"118.title" = "16";

/* Class = "NSMenuItem"; title = "14"; ObjectID = "119"; */
"119.title" = "14";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "120"; */
"120.title" = "12";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "121"; */
"121.title" = "10";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "122"; */
"122.title" = "8";

/* Class = "NSMenuItem"; title = "Text Context"; ObjectID = "123"; */
"123.title" = "Text Context";
